[
   {
      "movie_name": "乘浪之約",
      "movie_name_en": "Ride Your Wave",
      "movie_time": "2019-08-09",
      "movie_satisfy": 4.1,
      "movie_id": "10168",
      "movie_intro": "★今年最沁涼浪漫的夏日戀曲日本動畫鬼才湯淺政明最新力作\n★榮獲上海國際電影節最佳金爵動畫獎\n★《聲之形》《貓的報恩》吉田玲子編劇最新作品\n★ 繼《你的名字》後最療癒的愛情動畫電影\n \n雛子是個在海浪上什麼都不怕的女孩，卻對自己的未來缺乏自信。在某次火災引發的騷動中，偶然邂逅了消防員港，並與他墜入愛河。 \n \n然而港卻在救援溺水泳客時，喪命於大海之中。某天，當雛子哼唱著回憶中的歌曲時，港卻在水中現身了。與逝去的港再次相會，雛子十分開心，然而引發奇蹟的兩人，戀情究竟會走向何方？"
   },
   {
      "movie_name": "懸案判決",
      "movie_name_en": "Conviction",
      "movie_time": "2019-08-09",
      "movie_satisfy": 4.0,
      "movie_id": "10142",
      "movie_intro": "★震驚法國社會！著名謀殺案真實改編！\n★無屍體，無證據，更無動機! 是完美犯罪！？還是另有內幕！？\n★上映後觀影人數破全法500萬人次 ，口碑延燒票房沸騰破億台幣！\n★《判決》x《你只欠我一個道歉》再度感受強大法庭戲劇張力\n★改編法國真實刑事懸案 口碑延燒法國票房破億法庭攻防之作\n★2019年法國觀眾評價9.5/10分高分推薦\n \n本片改編轟動全法國的知名懸案，描述一位單親媽媽諾拉 (瑪莉娜佛伊絲飾)，基於對被告人的同情與好奇，她成功說服了名律師莫瑞提 (奧利維古賀梅飾) 替被告人重啟此案二審上訴，諾拉也親自著手調查，企圖發掘真相。\n \n然而她在調查過程中，愈陷愈身於案件的錯綜複雜情節，而且一步步讓自己與小兒子的生活，也步入危險及混亂之中……\n \n本片已被歐美影壇譽為法國過去10年最佳法庭電影之一。"
   },
   {
      "movie_name": "蠟筆小新：新婚旅行風暴─奪回廣志大作戰",
      "movie_name_en": "",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.8,
      "movie_id": "10078",
      "movie_intro": "每年暑假最期待的搞笑電影就是蠟筆小新了！2019年度最新電影《新婚旅行風暴-奪回廣志大作戰》中的小新戴著牛仔帽、身穿野地服裝化身為冒險之王，穿梭在廣大的澳洲之中，與家人面臨未知的危機，這危機的開始是讓野原一家開心地飛起來的超級便宜新婚之旅，但是沒想到才剛踏上目的地，爸爸廣志就被神秘的假面族強行擄走，同時世界各地的寶藏獵人也加入了廣志爭奪大戰，更難以理解的是“爸爸竟然是開啟寶藏的鑰匙!?”小新會用怎樣的方式衝鋒陷陣呢?野原一家會遇到什麼樣愛的試煉呢?"
   },
   {
      "movie_name": "朵拉與失落的黃金城",
      "movie_name_en": "Dora and the Lost City of Gold",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.7,
      "movie_id": "9920",
      "movie_intro": "她一生中大部分時間都在和父母一起探索叢林，卻沒有什麼能讓朵拉（伊莎貝拉莫娜 飾）為她最危險的冒險 - 高中生活做準備。 身為探險家，朵拉將帶領著布茲（她最好的朋友，一隻猴子），迪亞哥（傑佛瑞華伯格 飾），一個神秘的叢林居民（歐亨尼奧德伯茲 飾），還有一群青少年共同參與一場真人實景的冒險旅程。拯救她父母親（麥可潘納和伊娃朗格莉亞 飾）的同時，還要解開失落的黃金城的謎團。"
   },
   {
      "movie_name": "絕世名伶",
      "movie_name_en": "Mathilde",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.7,
      "movie_id": "10132",
      "movie_intro": "★末代沙皇真實故事，夏宮、馬林斯基劇院、莫斯科大劇院實景拍攝\n★世界三大芭蕾舞團的馬林斯基劇院芭蕾舞團 備受爭議的芭蕾名伶\n★世界首屈一指的交響樂團指揮家，瓦列里葛濟夫擔任音樂總監\n★俄羅斯尼卡獎、金鷹獎最佳服裝設計，使用17噸的布料，打造7000套服裝\n \n權勢、慾望、愛情\n俄國末代沙皇與芭蕾女伶最纏綿悱惻的愛情故事\n被譽為世界三大芭蕾舞團的馬林斯基劇院芭蕾舞團正在為皇室成員舉行公演，遭人算計的芭蕾舞伶瑪蒂妲，舞衣在眾人面前掉落了，她卻無懼世俗的眼光繼續完成獨舞。自信、美麗又大膽的她，成功贏得王儲尼古拉二世的心，從聖彼得堡乃至夏宮，兩人在神聖的皇家宮殿進行著跨越階級的禁忌之戀。然而一場火車意外，讓俄國沙皇．亞歷山大三世身體狀況急轉直下，尼古拉二世知道，為了人民，他必須在加冕禮上迎娶德國公主，在責任與愛情之間，他終將必須做出選擇。為了讓他順利登基，母后一方面秘密地派出皇室人馬威脅瑪蒂妲的性命…\n \n瑪蒂妲（1872~1971）是俄國首位獲得芭蕾名伶最高榮譽的「至高首席芭蕾女伶」，也是少數能夠完成單足趾尖旋轉32次的傳奇女伶。尼古拉二世則是俄羅斯帝國末代皇帝，1918年被秘密處死，卻在2000年受教會封聖，本片揭開沙皇的秘密情史，並大膽呈現愛慾與激情片段，引發教會團體的憤怒，甚至發起十萬封殺總動員，衛教人士更揚言放火燒戲院。即便如此，本片仍在俄羅斯創下超過210萬觀影人次的佳績。\n \n【關於電影】\n \n根據史實改編，於俄羅斯造成210萬人為之瘋狂的超話題大作\n曾代表俄羅斯角逐奧斯卡最佳外語片的俄羅斯導演亞力克西．烏契傑利，集結俄羅斯一流藝術人才的史詩大作《絕世名伶》，劇情描述俄羅斯帝國最後一位沙皇尼古拉二世，和馬林斯基劇院芭蕾舞團的首席名伶瑪蒂妲之間，江山與美人無法兼得的愛情。本片大膽揭露被皇室視為禁忌的戀情，對於已被神格化、被尊為聖者的尼古拉二世的不倫戀和情慾部分，有著大量描寫，造成部分人士認為本片有損沙皇名譽，而引發兩極評價，就連十分尊敬烏契傑利導演的俄羅斯總統普丁也加入戰局。同時還有基督教激進派組織揚言，要放火燒掉放映本片的電影院，讓演員及導演人身安全深受威脅。這個根據史實所改編的故事，最後竟在俄羅斯成為引發全國轟動的話題大作。文化界人士爭相力挺，超過四十名電影工作者共同發表支持《絕世名伶》上映的公開信，最後，超過210萬觀眾為之瘋狂，爭相一睹。\n \n莫斯科大劇院及馬林斯基劇院超豪華實景拍攝\n本片於葉卡捷琳娜宮（夏宮）、馬林斯基劇院、莫斯科大劇院等地進行實景拍攝，更將培養出芭蕾舞星烏里安娜．洛帕特金娜、世界三大芭蕾舞團之一的馬林斯基劇院芭蕾舞團內的壯麗舞台加以重現；壓倒性的銀幕寬度所呈現出來光彩絢麗的影像之美，無疑是本片最大看頭之一。歷史性的佈景包括聖彼得堡的壯麗宮殿、莫斯科克里姆林宮的古代牆壁、馬林斯基劇院及莫斯科大劇院的豪華內部裝潢等，完整重現俄羅斯帝國全盛時期的兩大據點。此外，許多獨特的佈景，都是為了本片特別打造，而最誇張的莫過於營造光彩奪目的氛圍，舉行沙皇加冕儀式之處——聖母安息主教座堂；豪華的化妝舞會則在聯合國教科文組織世界文化遺產、有著「夏宮」之稱的葉卡捷琳娜宮裡舉行。這是一部看完之後會想一探場景、親身欣賞，並能了解該時代藝術美學的電影饗宴。\n \n集結當今俄羅斯藝術界一流藝術人才的超級大作\n世界首屈一指的交響樂指揮家瓦列里．葛濟夫 （Valery Gergiev）擔任本片的音樂總監，他身為馬林斯基劇院藝術總監，曾兩度獲得俄羅斯聯邦國家獎，並獲「聯合國教科文組織和平藝術家」肯定；本片的編舞則由彼爾姆歌劇院芭蕾舞團首席編舞家阿列克謝．米羅什尼琴科（Alexei Miroshnichenko）擔任；服裝設計是尼卡獎及俄羅斯金鷹獎最佳服裝設計雙料得主娜佳．瓦西里耶娃（Nadya Vasileva），製作的服裝及相關飾品多達七千件以上，一共使用了17噸的布料。王公貴族身上豪華絢爛的套裝，鑲滿著鑽石的皇家珠寶飾品及國家勳章，極其講究。亞歷山大．蘇古諾夫導演的御用藝術指導，以《創世紀》獲得尼卡獎最佳美術指導的的葉蓮娜．朱可娃（Yelena Zhukova）也加盟擔任本片的美術指導。夢幻陣容的幕後班底，共同打造出宛如俄羅斯畫卷般的電影世界觀。"
   },
   {
      "movie_name": "一定要結婚嗎",
      "movie_name_en": "Marriage Hunting Beauty",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.6,
      "movie_id": "10074",
      "movie_intro": "★日本新銳女導大九明子 繼《被愛妄想症》後再推浪漫愛情新作\n★《大叔的愛》田中圭X《橫道世之介》黑川芽以 X《先生！我可以喜歡你嗎》中村倫也 X《愚行錄》臼田麻美 聯手談情說愛\n★千年神木純情男 VS曖昧高手多金男 嫁給安全感 還是嫁給心動？\n★每個想結婚的人 都想變得更幸福 結婚就等於幸福嗎？\n★愛情方程式如何解 大人系戀愛怎麼談 獻給每一個在愛裡困惑的人\n★半熟女子愛情必修學分 犀利剖析當代都會感情觀、婚姻觀與幸福觀\n \n年紀來到32歲的網頁設計師隆子（黑川芽以 飾）戀愛運一直很差，每段感情都陷入不倫戀。在好友的鼓勵下，她決定遠離沒有結果的戀愛，改以結婚為前提尋覓對象，她無所不用其極地使用交友網站、婚友社等，展開一場瘋狂「結婚大作戰」，不料卻同時遇上了純情可愛的暖男上班族（中村倫也 飾）和離婚而不願再婚的迷人牙醫 （田中圭 飾），周旋於兩個男人之間的隆子，誰才能帶她走向幸福？又或是結婚就一定幸福嗎？她一定要結婚嗎？"
   },
   {
      "movie_name": "櫻花開了",
      "movie_name_en": "Sakura saku",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.5,
      "movie_id": "10184",
      "movie_intro": "電影改編自日本小說家佐田雅志的同名短片小說，講述一個疏離的三代同堂家庭，因為陪伴照顧罹患老年癡呆症的爺爺，卻意外找回親情的感人故事。\n \n原本是個平凡無奇的家庭：爸爸(緒形直人飾演)是認真於職場工作的經理人，媽媽(南果步飾演)專心在家事上，大兒子(矢野聖人飾演)因為大學聯考失利而無所事事，正處於叛逆期的小女兒(美山加恋飾演)則每天混到很晚才回家，冷淡的家庭關係，更讓夫妻關係相敬如「冰」。　\n　　　\n直到有一天，走失的爺爺(藤竜也飾演)在警察局被找到，身為一家之主的爸爸被迫要面對爺爺「老人癡呆症」的經常發作，一時之間，這個再平常不過的家庭卻瀕臨崩毀的邊緣。\n \n由於爺爺始終無法忘懷童年櫻花盛開場景的記憶，於是全家人決定陪爺爺展開一段尋找櫻花的旅程，就在旅途的過程中，大家重新探索了親情與生命的意義！\n \n《櫻花開了》充分反映出日本文化中隱忍與克制的特質，妻子對丈夫的出軌和冷淡表現出極端的自我壓抑；兒子對父親的誤解和責難同樣也以隱忍回應；就連影片在表達衝突場面時同樣也以冷靜克制的方式來處理呈現。整部影片沒有花俏的剪輯和過度矯飾的色彩，讓電影取景的漁村「美濱町」以最自然的面貌呈現在觀眾面前，秀麗的風光和優美的田園景色，對照劇情裡尋找爺爺記憶中的童年景色，讓觀眾彷彿進入一場追尋桃花源的動人旅程！"
   },
   {
      "movie_name": "出發吧！我的脫單假期",
      "movie_name_en": "Our Happy Holiday",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.2,
      "movie_id": "10151",
      "movie_intro": "浪漫的愛情邂逅，不再發生於人來人往的飛機或火車上，而發生在約炮神器APP「Tinder」上！\n個性龜毛的宅男班（強納森考亨飾）出身名校，第一次在Tinder交友，就遇上身經百戰、熱情大方的玩咖女瑪莉詠（卡蜜兒夏穆飾），兩人竟一拍即合，在經過轟轟烈烈的一夜情後，興致勃勃想安排一趟出國旅遊。\n \n班原本和家人約好去「比亞里茨」度假，享受豪華高級的假期；瑪莉詠則已和好友說好，一起前往戰火剛歇的「貝魯特」，為避免爭執、兩人折衷來到了他們都沒去過的「保加利亞」。然而，由於他們對「假期」的理念不同，竟使彼此愛情面臨了難關：班要享受最頂級的飯店、最美味的佳餚，瑪莉詠卻想真實體驗當地純樸生活，並讓行程充滿驚喜與意外…。\n \n天壤之別的價值觀，導致兩人一路上荒唐爆笑不斷，有時充滿生命危險，有時竟遭桃花不斷。這趟假期，能讓班從「Tinder」炮友、晉升為男友嗎？而最落漆的風景，最陽春的民宿，最雷的旅伴，有可能擦出愛的火花嗎？\n \n【關於電影】\n \n愛情賣座喜劇《出發吧！我的脫單假期》（Our Happy Holiday）藉時下流行的網路交友、一探「床伴變旅伴」是否可能？該片結合新鮮刺激的愛情與花樣百出的旅遊，並將現代人廣泛倚賴的App：交友「Tinder」、旅遊「TripAdvisor」及住宿「Airbnb」等納入劇中，成功營造流行話題。不落俗套的幽默劇情，不僅成功捕捉現代都會男女的社交行為，獲得媒體Weekend Notes盛讚「劇情溫暖好笑，好萊塢一定會翻拍」，電影上映時，更一舉榮登法國首周新片票房冠軍。\n \n這部賣座的愛情喜劇《出發吧！我的脫單假期》，是賣座片《我的極品前男友》製作團隊挑戰法式喜劇的新高度，也是導演派屈克凱西（Patrick Cassir）一鳴驚人的處女作。有趣的是，凱西不僅與同居女友卡蜜兒夏穆（Camille Chamoux）一同撰寫劇本，更將他們周遭朋友藉「Tinder」談愛的有趣經驗編入其中。為增添片中旅遊假期的真實性，凱西更遠赴東歐保加利亞勘景兩個多月，甚至住進當地不同民宿及五星級酒店，體驗原汁原味的在地風情。使片中的浪漫邂逅，結合了東歐的自然美景：從寬廣的大海沙灘、到壯觀的山巒瀑布，從悠閒的溯溪戲水、到刺激的峽谷探險，富含人文的東歐風情盡收眼底。"
   },
   {
      "movie_name": "是誰在搞鬼",
      "movie_name_en": "Dead Body",
      "movie_time": "2019-08-09",
      "movie_satisfy": 3.0,
      "movie_id": "10102",
      "movie_intro": "★ 2015紐約市恐怖影展最佳特效\n★ 2016鳳凰城國際恐怖科幻影展最佳恐怖電影提名\n★ 這場遊戲，沒有贏家！\n \n一群高中生為了慶祝畢業和迎接嶄新的大學生活，前往一間位於郊區的幽靜小屋大肆慶祝，一群人嬉鬧談論過往的事情和對未來的願景。就在派對即將進入尾聲時，他們決定玩一場遊戲，卻渾然不知一場顫慄夢魘就此開啟。其中一人玩得太過火，屋裡的人一個個慘遭殺害，倖存者們必須想辦法在喪命之前終止這場失控的遊戲……"
   },
   {
      "movie_name": "怎麼就，結婚了",
      "movie_name_en": "Trade Your Love",
      "movie_time": "2019-08-09",
      "movie_satisfy": 2.7,
      "movie_id": "10133",
      "movie_intro": "★今年七夕情人節唯一韓片約會首選！\n★韓國兩大男神李政宰、鄭雨盛首度聯手監製，同時驚喜客串引發高度話題\n★《與神同行》金東旭轉戰愛情喜劇演出令人耳目一新，片中討喜模樣讓女孩們也想出嫁\n★《失控隧道》製作團隊幽默打造，絕妙結合現下「催婚」時事，勢必引發適婚年齡朋友強大共鳴的寫實喜劇，宛如當代婚約的韓版《絕配冤家》，意外發展令人拍案叫絕\n \n過年不想再被親戚逼問催婚！”假結婚”可能是個好方法？\n婚姻不是為人生下一個逗點，而是加上括號…\n \n為了獲得父親財產及個人自由而計畫結婚的航空公司小開成碩（金東旭 飾），和為了逃離母親及繼兄壓力尋找自己人生而選擇結婚的前田徑運動員海珠（高聖熙 飾），兩人一拍即合，為了各自的目的而選擇假裝一起生活、以3年為期限的「合約結婚」。\n藉此不僅希望擺脫父母的干預，而且還分別希望進行著自己真正的未來規劃。成碩打算和他的情人及孩子一起逃跑，海珠則計劃結婚後開始在國外展開新的職業生涯。然而，他們的家人對他們結婚消息的興趣超過了他們的期望，他們近乎無瑕的計劃開始逐漸失控…。\n \n韓國兩大男神李政宰、鄭雨盛為提攜新銳導演，首度聯手監製並驚喜客串本片，除了是《失控隧道》製作團隊絕妙結合催婚時事打造都會愛情喜劇，更請來兩人經營的Artist Company經紀公司旗下演員們力挺加盟演出，共鳴度百分之百、勢必引發適婚年齡朋友強大共鳴的寫實喜劇，宛如當代婚約的韓版《絕配冤家》。金東旭繼在全亞洲賣座的《與神同行》後交出令人耳目一新的喜感演出，搭配韓國電視劇女王高聖熙，兩人絕佳默契演繹這部今年七夕情人節唯一韓片約會首選，告訴你/妳愛情不會是王子與公主，真相是結婚與契約，或許還有一點點..親友的壓力？"
   }
]